function AboutPage() {
  return (
    <>
      <div className='container mx-auto px-4 py-8 mb-36 text-center'>
        <h1 className='text-4xl font-bold mb-4'>درباره ما</h1>
        <p className='text-right mx-auto my-4 w-full max-w-7xl bg-transparent font-medium text-gray-400'>
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است لورم ایپسوم متن ساختگی با تولید سادگی
          نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون
          بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است لورم ایپسوم متن
          ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان
          گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که
          لازم است
        </p>
      </div>
    </>
  );
}

export default AboutPage;
